[
    {
      "id": 1,
      "userId": 1,
      "title": "Thiền buổi sáng: 7 phút để tâm an và ngày nhẹ",
      "content": "Nếu bạn thường bắt đầu ngày mới trong vội vàng, hãy thử dành 7 phút ngồi yên. Ngồi thẳng lưng, thả lỏng vai, nhắm mắt và đưa sự chú ý về hơi thở. Khi tâm trí chạy đi, chỉ cần nhận ra và nhẹ nhàng quay lại. Bạn không cần “xóa sạch” suy nghĩ, chỉ cần không bám theo chúng. Sau vài ngày, bạn sẽ thấy khả năng bình tĩnh tăng lên, phản ứng bớt cực đoan, và quyết định rõ ràng hơn. Thiền không phải để trở thành người khác, mà để trở về đúng nhịp của mình.",
      "image": "https://cdn.nhathuoclongchau.com.vn/v1/static/khi_ngoi_thien_nen_nghi_gi_de_dat_duoc_hieu_qua_tot_nhat_cach_ngoi_thien_dung_cach_tai_nha_0_e9fb98a23e.png",
      "time": "2024-06-27T08:00:00Z"
    },
    {
      "id": 2,
      "userId": 2,
      "title": "Luật hấp dẫn: Tập trung đúng cách để không tự lừa mình",
      "content": "Luật hấp dẫn thường bị hiểu sai thành “chỉ cần nghĩ là có”. Thực tế, điều quan trọng là trạng thái và hành động đồng bộ. Bạn có thể viết ra điều mình muốn, nhưng hãy kèm theo: vì sao bạn muốn nó, bạn sẽ trở thành phiên bản nào khi đạt được, và bạn sẽ làm gì trong 24 giờ tới. Khi bạn điều chỉnh niềm tin, cảm xúc và thói quen, bạn sẽ tự nhiên chọn những cơ hội phù hợp hơn. Đó là lúc “hấp dẫn” diễn ra—như một sự cộng hưởng.",
      "image": "https://air.ind.in/wp-content/uploads/2023/06/sp-768x516-1-1.jpg",
      "time": "2024-06-26T09:30:00Z"
    },
    {
      "id": 3,
      "userId": 3,
      "title": "Thanh lọc năng lượng phòng ngủ: Ngủ sâu hơn, mơ sáng hơn",
      "content": "Phòng ngủ là nơi năng lượng cần “mềm” và yên. Hãy bắt đầu bằng việc dọn bớt đồ, bỏ những vật gợi căng thẳng (hóa đơn, laptop, đồ công việc). Mở cửa sổ vài phút mỗi ngày, để không khí lưu thông. Bạn có thể dùng ánh sáng ấm, tinh dầu nhẹ (oải hương), hoặc một cốc nước muối đặt góc phòng qua đêm rồi đổ đi vào sáng hôm sau. Điều quan trọng nhất vẫn là thói quen: tắt màn hình sớm, hít thở chậm, và nói một câu cảm ơn trước khi ngủ.",
      "image": "https://manchio.net/wp-content/uploads/2020/08/1596257149-3-masster-1.jpg",
      "time": "2024-06-25T15:12:00Z"
    },
    {
      "id": 4,
      "userId": 1,
      "title": "Dấu hiệu vũ trụ đang nhắc bạn chậm lại",
      "content": "Có những giai đoạn mọi thứ bỗng trễ nhịp: kế hoạch liên tục bị hoãn, bạn mệt bất thường, tâm trí khó tập trung. Nhiều người gọi đó là “vũ trụ nhắc chậm lại”—nhưng bạn không cần tin tuyệt đối mới có ích. Hãy xem đây là tín hiệu cơ thể và tinh thần đang quá tải. Chậm lại không phải là bỏ cuộc; đó là lựa chọn bảo toàn năng lượng để đi đường dài. Nếu bạn cứ ép, bạn sẽ trả giá bằng sức khỏe và sự cạn kiệt.",
      "image": "https://www.elle.vn/wp-content/uploads/2018/10/15/dau-hieu-tu-vu-tru-1-1024x683.jpg",
      "time": "2024-06-24T14:00:00Z"
    },
    {
      "id": 5,
      "userId": 2,
      "title": "Nhân quả trong đời sống: 3 điều nhỏ tạo ra phước lớn",
      "content": "Nhân quả không chỉ là chuyện lớn lao, mà nằm trong từng lựa chọn nhỏ mỗi ngày. Một: nói lời tử tế khi bạn hoàn toàn có thể nói lời sắc lạnh. Hai: giữ lời hứa nhỏ—đúng giờ, đúng hẹn, đúng trách nhiệm. Ba: giúp người khi không cần ghi công. Những điều này tích lũy thành “độ tin cậy” trong mối quan hệ và “độ sáng” trong tâm. Khi bạn sống như vậy, bạn ít bị kéo vào rắc rối, và may mắn đến theo cách rất tự nhiên.",
      "image": "https://media.phunutoday.vn/files/content/2023/12/13/phat-day-1450.jpg",
      "time": "2024-06-24T08:30:00Z"
    },
    {
      "id": 6,
      "userId": 3,
      "title": "Thực hành biết ơn: Một nghi lễ tối giản trước khi ngủ",
      "content": "Mỗi tối, hãy viết ra 3 điều bạn biết ơn. Không cần to tát—có thể chỉ là một bữa ăn ngon, một câu nói dễ chịu, hay việc bạn đã cố gắng dù mệt. Sau đó, chọn 1 điều bạn muốn buông: một lo lắng, một sự tự trách, một cuộc so sánh. Nghi lễ này giúp não bộ chuyển từ chế độ cảnh giác sang chế độ nghỉ ngơi. Lâu dần, bạn sẽ thấy tâm bình hơn và tự tin hơn, vì bạn nhận ra cuộc sống vẫn có đủ thứ đang nâng đỡ mình.",
      "image": "https://air.ind.in/wp-content/uploads/2023/06/sp-768x516-1-1.jpg",
      "time": "2024-06-23T20:05:00Z"
    },
    {
      "id": 7,
      "userId": 1,
      "title": "Điềm báo hay trực giác? Cách phân biệt khi bạn đang bối rối",
      "content": "Khi bạn lo lắng, não sẽ cố tìm “dấu hiệu” để chắc chắn. Nhưng trực giác thật thường đến yên, gọn, không ồn ào. Còn nỗi sợ thường đến vội, lặp lại, và kéo theo căng thẳng. Nếu bạn thấy một “điềm” khiến tim đập nhanh và đầu óc xoáy vòng, hãy tạm dừng: uống nước, thở chậm, ngủ đủ, rồi mới quyết. Nhiều khi điều bạn cần không phải giải mã vũ trụ, mà là đưa hệ thần kinh trở về trạng thái an toàn.",
      "image": "https://air.ind.in/wp-content/uploads/2023/06/sp-768x516-1-1.jpg",
      "time": "2024-06-23T18:49:00Z"
    },
    {
      "id": 8,
      "userId": 2,
      "title": "Nghi lễ nến: Tập trung ý nguyện mà không mê tín",
      "content": "Nến có thể là công cụ “neo tâm” hơn là phép màu. Hãy chọn một cây nến, ngồi yên 2 phút để thở đều, rồi viết ra 1 ý nguyện rõ ràng: cụ thể, đo lường được, và gắn với hành động. Thắp nến, nhìn ngọn lửa 30–60 giây và hình dung bạn đang làm những bước nhỏ để đạt điều đó. Sau khi tắt nến, bạn lập một việc cần làm ngay ngày mai. Nếu bạn dùng nghi lễ như một cách tập trung và cam kết, nó sẽ có tác dụng rất thực tế.",
      "image": "https://air.ind.in/wp-content/uploads/2023/06/sp-768x516-1-1.jpg",
      "time": "2024-06-22T10:12:00Z"
    },
    {
      "id": 9,
      "userId": 3,
      "title": "Chữa lành đứa trẻ bên trong: Bắt đầu từ câu hỏi đơn giản",
      "content": "Chữa lành không nhất thiết phải là một hành trình nặng nề. Bạn có thể bắt đầu bằng 3 câu hỏi: “Mình đang cần gì?”, “Mình đang sợ điều gì?”, “Nếu là mình lúc nhỏ, mình muốn người lớn nói gì với mình?”. Hãy trả lời như đang an ủi một người bạn. Khi bạn học cách công nhận cảm xúc thay vì phủ nhận, bạn sẽ bớt phản ứng cực đoan trong các mối quan hệ. Chữa lành không làm bạn yếu đi—nó làm bạn vững hơn.",
      "image": "https://air.ind.in/wp-content/uploads/2023/06/sp-768x516-1-1.jpg",
      "time": "2024-06-21T16:05:00Z"
    },
    {
      "id": 10,
      "userId": 1,
      "title": "Tụng niệm hay mantra: Vì sao lặp lại một câu lại giúp tâm vững?",
      "content": "Việc lặp lại một câu (mantra) có thể giúp tâm bớt tán loạn vì nó tạo điểm tựa chú ý. Bạn có thể chọn một câu ngắn như “Tôi an toàn”, “Tôi đủ đầy”, hoặc một câu niệm quen thuộc theo niềm tin của bạn. Lặp lại chậm, đều theo nhịp thở trong 3–5 phút. Khi suy nghĩ chen vào, bạn quay lại câu niệm. Đây là cách đơn giản để điều hòa hệ thần kinh và tạo cảm giác ổn định, đặc biệt trong giai đoạn nhiều biến động.",
      "image": "https://air.ind.in/wp-content/uploads/2023/06/sp-768x516-1-1.jpg",
      "time": "2024-06-20T21:22:00Z"
    }
  ]